[
  "obsidian-git",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "templater-obsidian",
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "obsidian-code-block-enhancer",
  "cm-editor-syntax-highlight-obsidian",
  "markdown-prettifier",
  "obsidian-style-settings"
]